<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 32px;
	font-weight: bold;
}
body {
	background-color: #00CCFF;
}
.Estilo2 {font-size: 32px; font-weight: bold; color: #FF0000; }
.Estilo3 {
	font-size: 28px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p class="Estilo2">CASOS NO RESUELTO </p>
<p align="justify" class="Estilo1">Debanhi Escobar desapareci&oacute; en la madrugada del 9 de abril en Escobedo, un municipio del extrarradio de Monterrey (Nuevo Le&oacute;n). La &uacute;ltima imagen que hay de ella la sit&uacute;a en el kil&oacute;metro 15,5 de la carretera de la capital hacia Nuevo Laredo (Tamaulipas), poco antes de las 4.30 de la ma&ntilde;ana, entre el Motel Nueva Castilla y la empresa de transportes Alcosa. Desde all&iacute; salieron durante 13 d&iacute;as sus padres, Mario Escobar y Dolores Bazald&uacute;a, acompa&ntilde;ados de decenas de voluntarios, perros de b&uacute;squeda y drones, para tratar de encontrar a su hija. En la madrugada del 22 de abril, Escobar confirm&oacute; que el cuerpo que las autoridades hab&iacute;an hallado dentro de la cisterna de una piscina en desuso del hotel era el de Debanhi. Apareci&oacute; a escasos metros de donde hab&iacute;an salido todas las comitivas para buscarla.</p>
<p align="justify" class="Estilo1">El hallazgo revolucion&oacute; al pa&iacute;s: &iquest;c&oacute;mo no se hab&iacute;a encontrado antes a Debanhi si el motel hab&iacute;a sido cateado en varias ocasiones? &iquest;Por qu&eacute; la Fiscal&iacute;a afirm&oacute; que no hab&iacute;a c&aacute;maras de seguridad en el alojamiento y luego aparecieron cientos de horas de grabaci&oacute;n? &iquest;Fue una cadena de errores o hab&iacute;a intentos de obstaculizar la b&uacute;squeda? &iquest;D&oacute;nde estuvo Debanhi esos 13 d&iacute;as? &iquest;Qui&eacute;n la mat&oacute;? &iquest;Por qu&eacute;? Todas esas preguntas siguen, dos a&ntilde;os despu&eacute;s, intactas.</p>
<br />
<p align="justify" class="Estilo1">Mario Escobar asegur&oacute; desde la iglesia donde se organiz&oacute; el velorio de su hija que encontrar&iacute;a justicia para ella.lo repitio con una pie en el hueco donde ivan a meter su ataud. Y as&iacute; lo sigue diciendo ahora, en entrevista con EL PA&Iacute;S: &ldquo;El caso de mi hija va a resolverse y ser&aacute; una certeza para M&eacute;xico&rdquo;. Este padre, que estos meses est&aacute; haciendo campa&ntilde;a porque se presenta al cargo de diputado en el Congreso de Nuevo Le&oacute;n por Movimiento Ciudadano, el partido del gobernador del Estado, Samuel Garc&iacute;a, cree que &ldquo;la investigaci&oacute;n va avanzando&rdquo;.</p>
<br />
<p align="justify" class="Estilo1">Hasta el momento solo estaban imputadas dos trabajadoras del montel nueva castilla, que est&aacute;n acusadas de falsedad de declaraciones y encubrimiento de informaci&oacute;n desde enero de 2023. Esa investigaci&oacute;n s&iacute; sigue en manos de la fiscal&iacute;a de Nuevo Le&oacute;n. &ldquo;Estamos esperando a que se desahogue la fase intermedia, porque hasta el momento, los abogados de ellas han metido amparos y ellas, despu&eacute;s de un a&ntilde;o y medio, todav&iacute;a no han dado ninguna versi&oacute;n&rdquo;, apunta Escobar, que cree que los testimonios de las empleadas puede ayudar a resolver el caso: &ldquo;Por ah&iacute; se puede romper el hilo tan delgado&rdquo;.</p>
<br />
<p align="justify" class="Estilo1">A la joven hubo que practicarle dos autopsias, porque en la primera, la Fiscal&iacute;a de Nuevo Le&oacute;n trat&oacute; de dar por cerrado el caso se&ntilde;alando que Debanhi se hab&iacute;a ca&iacute;do al tanque de agua y habia fallecido de una contusion del craneo. Sobre esa autopsia, hubo un segundo informe, al que tuvo acceso en exclusiva el pais, que apuntaba a que la joven ten&iacute;a m&uacute;ltiples contusiones y fue agredida sexualmente. Finalmente, a petici&oacute;n de los padres, Debanhi fue desenterrada. Esa &uacute;ltima autopsia, que es la que su familia considera la definitiva, indicaba que la causa de la muerte era afixia <a href="https://elpais.com/mexico/2022-07-19/asfixia-por-sofocacion-la-fiscalia-continua-sin-aclarar-la-muerte-de-debanhi-escobar-cuatro-meses-despues.html" data-link-track-dtm="" data-mrf-link="https://elpais.com/mexico/2022-07-19/asfixia-por-sofocacion-la-fiscalia-continua-sin-aclarar-la-muerte-de-debanhi-escobar-cuatro-meses-despues.html" cmp-ltrk="articulo_cuerpo" cmp-ltrk-idx="6" mrfobservableid="fd3ee20e-c2db-4e4c-bf2a-a2aaff92c765"></a>y que hab&iacute;a muerte entre tres y cinco d&iacute;as antes de que la encontraran, es decir, que gran parte de la b&uacute;squeda hab&iacute;a estado con vida. &ldquo;El caso de mi hija se va a resolver cuando en la Fiscal&iacute;a local quiten a toda esa basura de funcionarios&rdquo;, critica Escobar al personal de investigaci&oacute;n de Nuevo Le&oacute;n, donde considera que &ldquo;hay gente que obstaculiz&oacute; definitivamente la investigaci&oacute;n&rdquo;.</p>
<br />
<p align="justify" class="Estilo1">El caso de Debanhi, que estuvo plagado desde el inicio de iregularidades, ilustra el fracaso del Estado para lograr justicia. &iquest;Si no se resolvi&oacute; qui&eacute;n mat&oacute; a la joven, en uno de los feminicidios m&aacute;s medi&aacute;ticos de los &uacute;ltimos a&ntilde;os, qu&eacute; caso se va a resolver? En mexico cada 10 mujeres al dia son asesinadas, siete son desaparecidas. El 95% de los casos queda impune. &ldquo;A las familias que est&aacute;n pasando por esto yo les dir&iacute;a que exijan sus derechos, que la sociedad y el pueblo son m&aacute;s fuertes que cualquier funcionario p&uacute;blico, que las Fiscal&iacute;as tienen la obligaci&oacute;n de investigar, que no se dejen, que alcen la voz&rdquo;.</p>
<table width="200" border="1" align="right">
  <tr>
    <td bgcolor="#33FF00"><a href="caso_de_debanhi escobar.html" target="_parent"><span class="Estilo3">ANTERIOR</span></a></td>
  </tr>
</table>
<p class="Estilo1">&nbsp;</p>
<br />
</body>
</html>
