<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #00CCFF;
}
.Estilo1 {
	font-size: 32px;
	font-weight: bold;
}
.Estilo2 {
	font-size: 40px;
	color: #FF0000;
}
-->
</style></head>

<body>
<p align="justify" class="Estilo1"> <span class="Estilo2">La</span> <span class="Estilo2">segunda</span> <span class="Estilo2">causa</span> que lleva a un hombre a perpetrar ese delito es la  decisi&oacute;n de su pareja de separarse, lo que no es aceptado por su agresor.  Mientras que el rechazo o la negaci&oacute;n a una relaci&oacute;n tambi&eacute;n es motivo de  ataque. La adicci&oacute;n a las drogas y el alcohol tambi&eacute;n se cuentan como causantes  de la violencia del hombre hacia la mujer.&nbsp;</p>
<p align="justify" class="Estilo1">Otro motivo es el machismo, en la sociedad actual todav&iacute;a existe un  fuerte arraigo de la poblaci&oacute;n masculina a creer que son superiores a las  mujeres, lo que conlleva a la discriminaci&oacute;n y el maltrato constante, que  regularmente termina en el feminicidio. &ldquo;El agresor es una persona criada  dentro de una cultura machista cuyo objetivo es mantener el control sobre una  mujer hasta lograr su subordinaci&oacute;n&rdquo;, se&ntilde;al&oacute; la responsable del Registro de  Feminicidio en Per&uacute;, Teresa Viviano. </p>
<p align="justify" class="Estilo1">El machismo es la condici&oacute;n de superioridad que ejercen los hombres  sobre las mujeres; un v&iacute;nculo de conductas contra la naturaleza femenina, la  cual termina en agresiones verbales y/o f&iacute;sicas, baj&aacute;ndole la autoestima a la  mujer en forma instant&aacute;nea, acarre&aacute;ndole serias complicaciones en la casa, con  la familia y todo entorno donde se desenvuelva. </p>
<p align="justify" class="Estilo1">El machismo est&aacute; considerado  como la forma m&aacute;s extrema de violencia; en esta &iacute;ndole, resalta la negaci&oacute;n,  aplicada a las mujeres como sujetos. </p>
<p align="justify" class="Estilo1">&nbsp; <br />
  Cuando el hombre recurre a la violencia, las mujeres se sienten  inferiores; ese hecho refuerza el machismo a pasos agigantados, haciendo que el  &ldquo;macho&rdquo; salga a demostrarlo, llevando, de manera inconsciente con esa actitud,  un mensaje muy claro: &iexcl;&eacute;l es un hombre!; pero, la violencia no solo significa  agredir a una persona f&iacute;sicamente, &iexcl;no!; tambi&eacute;n se relaciona con los  diferentes tratos que se dan. </p>
<p align="justify" class="Estilo1">Un ejemplo claro de eso es cuando una mujer desea  superarse, ya sea estudiando o trabajando, y el hombre se lo impide, atac&aacute;ndola  psicol&oacute;gicamente.&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
<table width="200" border="1">
  <tr>
    <td bgcolor="#33FF00"><span class="Estilo1"><a href="causas_de_feminicidio.html" target="_parent">ANTERIOR</a></span></td>
  </tr>
</table>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
