<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo3 {	font-size: 32px;
	font-weight: bold;
	color: #000000;
}
.Estilo4 {color: #FF0000}
body {
	background-color: #00CCFF;
}
.Estilo12 {color: #990066}
.Estilo14 {
	font-size: 28px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<span class="Estilo3"><a href="https://es.wikipedia.org/wiki/Feminicidio_en_M%C3%A9xico#cite_note-:6-3"> </a></span>
<p align="justify"><span class="Estilo3"><span class="Estilo4">Mexico</span> fue el primer  pa&iacute;s en que se propuso la tipificaci&oacute;n del delito de feminicidio (se incorpora el delito en el  C&oacute;digo Penal Federal en 2012) y es el pa&iacute;s en el que m&aacute;s iniciativas se han  presentado en esta materia, tanto a nivel nacional como de las entidades  federativas.</span></p>
<p align="justify"><span class="Estilo3">1-.De enero a  diciembre del 2016 se tiene un registro de 1,678 j&oacute;venes desaparecidas en  M&eacute;xico. De la cifra global, 150 son menores de edad.</span></p>
<p align="justify"><span class="Estilo3">2-.El Estado de M&eacute;xico  es uno de los lugares que encabezan las estad&iacute;sticas de feminicidios en el  pa&iacute;s. En siete a&ntilde;os (de 2006 a 2013) ocurrieron casi 3,000 asesinatos de  mujeres.</span></p>
<p align="justify"><span class="Estilo3">En 2016  ejecutaron a 591 mujeres,&#8203; adem&aacute;s de contar  con once municipios con alerta de g&eacute;nero.<span class="Estilo12">3</span><br />
  Otras entidades que  van en incremento de ataques mortales a mujeres son: Guerrero, Michoac&aacute;n,  entidad en la que en 2016 se declar&oacute; la<span class="Estilo4"> Alerta de genero</span> &nbsp;en 14  municipios, seguidos por Chihuahua, Jalisco y Oaxaca.<br />
  En el 2019 se tiene  registro que en los &uacute;ltimos cinco a&ntilde;os de acuerdo con el reciente informe del  Secretariado Ejecutivo del Sistema Nacional de Justicia, ya van 240 casos de  feminicidio, 686 v&iacute;ctimas de asesinato, 113 secuestros y 705 por extorsi&oacute;n  contra ellas, cifras que superaron el registro de &iacute;ndice delictivo contra este  sector, en la administraci&oacute;n pasada.<br />
  En el 2020 tan s&oacute;lo  en el mes de enero seg&uacute;n los datos del Secretariado Ejecutivo del <span class="Estilo4">sistema nacional de seguridad publica</span> </span><span class="Estilo3">se estima que  hubo un total de 320 mujeres asesinadas en las cuales se pueden hacer registro  de 10 muertes de mujeres al d&iacute;a. S&oacute;lo que la informaci&oacute;n por parte de la  fiscal&iacute;a se&ntilde;ala que solamente 73 de estas muertes fueron marcadas como  feminicidios.<a href="https://es.wikipedia.org/wiki/Feminicidio_en_M%C3%A9xico#cite_note-5"></a></span>&#8203;</p>
<table width="200" border="1">
  <tr>
    <td bgcolor="#33FF00"><span class="Estilo14"><a href="feminicidio_en_mexico.html" target="_parent">ANTERIOR</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
